Repository: CodyBontecou/vox.md
Catalog: Voxboard/Localizable.xcstrings
Source language: en
Languages: ar, bn, de, es, fr, hi, id, it, ja, ko, nl, pl, pt_br, ru, ta, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Unlimited access you can share with your Apple Family Sharing group.
ar: ويمكنك مشاركة الوصول غير المحدود مع مجموعة Apple Family Sharing.
bn: অন্তত অন্তর্ভুক্ত অ্যাক্সেস আপনি আপনার Apple পরিবার ভাগ গ্রুপের সাথে শেয়ার করতে পারেন।
de: Unbegrenzten Zugriff, den Sie mit Ihrer Apple Family Sharing-Gruppe teilen können.
es: Acceso ilimitado que puede compartir con su grupo de Apple Family Sharing.
fr: Accès illimité que vous pouvez partager avec votre groupe Apple Famille.
hi: असीमित पहुंच आप अपने Apple परिवार साझा समूह के साथ साझा कर सकते हैं।
id: Akses tidak terbatas yang dapat Anda bagikan dengan kelompok Apple Family Sharing.
it: Accesso illimitato che puoi condividere con il tuo gruppo di Condivisione Famiglia Apple.
ja: Apple Family Sharing グループと共有できる無制限のアクセスを提供します。
ko: Apple 가족 공유 그룹과 공유할 수 있는 무제한 액세스.
nl: Onbeperkte toegang die u kunt delen met uw Apple Family Sharing-groep.
pl: Nieograniczony dostęp, który możesz udostępnić swojej grupie Apple Family Sharing.
pt_br: O acesso ilimitado que você pode compartilhar com o grupo de partilha da família Apple.
ru: Неограниченный доступ, который вы можете поделиться с группой Apple Family Sharing.
ta: உங்கள் Apple Family Sharing Group-ஐ நீங்கள் இணைக்க முடியும்.
th: การเข้าถึงไม่ จํากัด คุณสามารถแบ่งปันกับกลุ่มการแชร์ Apple Family ของคุณ
tr: Apple Aile Paylaşımı grubunuzla paylaşabileceğiniz sınırsız erişim.
uk: Не обмежений доступ, який ви можете надати своїй групі Apple Family Sharing.
ur: آپ اپنے Apple خاندان اشتراک گروپ کے ساتھ اشتراک کر سکتے ہیں.
vi: Truy cập không giới hạn bạn có thể chia sẻ với nhóm Apple Family Sharing của mình.
zh_hans: 无限访问,您可以与您的 Apple 家庭共享组共享。
zh_hant: 無限訪問,您可以與您的 Apple 家庭共享組共享。

source: Unlimited is already unlocked on this device.
ar: تم فتح غير المحدود بالفعل على هذا الجهاز.
bn: এই ডিভাইসে আনলিমিটেড আগে থেকেই আনলক করা আছে।
de: Unbegrenzt ist auf diesem Gerät bereits freigeschaltet.
es: Ilimitado ya está desbloqueado en este dispositivo.
fr: Illimité est déjà déverrouillé sur cet appareil.
hi: इस डिवाइस पर असीमित पहले से अनलॉक है।
id: Tanpa Batas sudah dibuka di perangkat ini.
it: Illimitato è già sbloccato su questo dispositivo.
ja: このデバイスではすでに無制限が有効です。
ko: 이 기기에서는 이미 무제한이 잠금 해제되어 있습니다.
nl: Onbeperkt is al ontgrendeld op dit apparaat.
pl: Dostęp bez limitu jest już odblokowany na tym urządzeniu.
pt_br: O Ilimitado já está desbloqueado neste dispositivo.
ru: Безлимит уже разблокирован на этом устройстве.
ta: இந்த சாதனத்தில் வரம்பற்ற அணுகல் ஏற்கனவே திறக்கப்பட்டுள்ளது.
th: ปลดล็อกแบบไม่จำกัดบนอุปกรณ์นี้แล้ว
tr: Sınırsız bu cihazda zaten açılmış.
uk: Безліміт уже розблоковано на цьому пристрої.
ur: اس ڈیوائس پر لامحدود پہلے ہی غیر مقفل ہے۔
vi: Không Giới Hạn đã được mở khóa trên thiết bị này.
zh_hans: 此设备已解锁无限制。
zh_hant: 此裝置已解鎖無限制版。

source: Unlimited is unlocked on this device.
ar: Unlimited يتم إلغاءه على هذا الجهاز.
bn: Unlimited এই ডিভাইসে লক করা হয়।
de: Unlimited ist auf diesem Gerät freigeschaltet.
es: Unlimited está desbloqueado en este dispositivo.
fr: Unlimited est déverrouillé sur cet appareil.
hi: Unlimited इस डिवाइस पर अवरुद्ध है।
id: Unlimited tidak terblokir pada perangkat ini.
it: Unlimited è sbloccato su questo dispositivo.
ja: Unlimited はこのデバイスでロック解除されます。
ko: Unlimited는 이 장치에서 잠금 해제됩니다.
nl: Unlimited is ontgrendeld op dit apparaat.
pl: Unlimited jest odblokowany na tym urządzeniu.
pt_br: O Unlimited está desbloqueado neste dispositivo.
ru: Unlimited разблокирован на этом устройстве.
ta: Unlimited இந்த அணுகுமுறைக்கு திறக்கப்பட்டுள்ளது.
th: Unlimited ถูกปลดล็อคบนอุปกรณ์นี้
tr: Unlimited bu cihazda kilitlenmiştir.
uk: Unlimited розблокований на цьому пристрої.
ur: Unlimited اس آلے پر لاگ ان نہیں کیا گیا ہے.
vi: Unlimited được mở khóa trên thiết bị này.
zh_hans: Unlimited 在此设备上被解锁。
zh_hant: Unlimited 在此設備上被解鎖。

source: Unlock
ar: إلغاء
bn: লক
es: Desbloqueo
fr: Déverrouillage
hi: अवरोध
id: Unlocknya
ja: オフロック
ko: 블록
nl: Onlockeren
pl: odblokowanie
pt_br: Desbloqueio
ru: Отключить
ta: Unlock ஒலிப்பதிவு
th: ล็อค
tr: Unlock Hakkında
uk: Відключення
ur: Unlock کے
vi: Khóa
zh_hans: 解锁
zh_hant: 解鎖

source: Unlock Capture
ar: إلغاء القبض
bn: Unlock আটকে রাখা
de: Erfassung freischalten
es: Desbloqueo de captura
hi: कैप्चर लॉक
id: Unlock Capture yang
it: Unlock di cattura
ja: キャプチャの解除
ko: 캡처 해제
nl: Unlock Capture ophalen
pl: Odblokuj przechwytywanie
pt_br: Desbloqueio de captura
ru: Отключить Capture
ta: Unlock காப்பீடு
th: ล็อค Capture
tr: Kapak Çekimi
uk: Unlock Захоплення
ur: Unlock کی گرفتاری
vi: Unlock Capture Chụp
zh_hans: 解锁捕获
zh_hant: 解鎖捕獲

source: Unlock Family
ar: إلغاء الأسرة
bn: পরিবারের অবরোধ
de: Family freischalten
es: Desbloquear la familia
fr: Unlock famille
hi: परिवार को अनलॉक
id: Keluarga Unlock
it: Unlock Famiglia
ja: 家族の解除
ko: 가족을 닫기
nl: Familie ontgrendelen
pl: Unlock rodzina
pt_br: Desbloqueio da família
ru: Отключение семьи
ta: Unlock குடும்பம்
th: ครอบครัว Unlock
tr: Aileyi kapatmak
uk: Відключення сім'ї
ur: Unlock خاندان
vi: Unlock gia đình
zh_hans: 解锁家庭
zh_hant: 解鎖家庭

source: Unlock Individual
ar: إلغاء الفرد
bn: ব্যক্তিগত লক
de: Einzelzugriff freischalten
es: Desbloqueo individual
fr: Unlock individuel
hi: अकेले खुलने के लिए
id: Unlock individu
it: Unlock individuale
ja: 個別ブロック
ko: 개인적인 꺼내기
nl: Individuele ontgrendeling
pl: Unlock indywidualny
pt_br: Desbloqueio individual
ru: Отключение индивидуального
ta: தனிப்பட்ட Unlock
th: ล็อคแต่ละบุคคล
tr: Bireysel Açma
uk: Відключення індивідуальне
ur: انفرادی بندوق
vi: Unlock cá nhân
zh_hans: 个人解锁
zh_hant: 個人解鎖

source: Unlock Unlimited
ar: فتح الاستخدام غير المحدود
bn: আনলিমিটেড ব্যবহার চালু করুন
de: Unlimited freischalten
es: Desbloquear uso ilimitado
fr: Débloquer l’utilisation illimitée
hi: अनलिमिटेड उपयोग अनलॉक करें
id: Buka Penggunaan Tanpa Batas
it: Sblocca l’uso illimitato
ja: 無制限利用を解除
ko: 무제한 이용 잠금 해제
nl: Onbeperkt gebruik ontgrendelen
pl: Odblokuj bez limitu
pt_br: Desbloquear uso ilimitado
ru: Разблокировать безлимитный доступ
ta: வரம்பற்ற பயன்பாட்டைத் திற
th: ปลดล็อกการใช้งานไม่จำกัด
tr: Sınırsız Kullanımın Kilidini Aç
uk: Розблокувати безлімітний доступ
ur: لامحدود استعمال کھولیں
vi: Mở khóa sử dụng không giới hạn
zh_hans: 解锁无限使用
zh_hant: 解鎖無限使用

source: Unlock to Record
ar: إلغاء التسجيل
bn: রেকর্ড ডাউনলোড করুন
de: Zum Aufnehmen freischalten
es: Desbloquear el registro
fr: Déverrouiller le record
hi: रिकॉर्ड को अनलॉक करें
id: Unlock untuk Rekaman
it: Unlock per il record
ja: レコード Unlock
ko: Unlock to 레코드
nl: Unlock naar record
pl: Odblokuj rekord
pt_br: Desbloqueio do Record
ru: Отключить запись
ta: Unlock to பதிவிறக்கம்
th: Unlock to บันทึก
tr: Kayıt Olun Unlock
uk: Відключити запис
ur: Unlock to ریکارڈ کریں
vi: Unlock để Record
zh_hans: 解锁 记录
zh_hant: 解鎖 記錄

source: Unlock unlimited captures
ar: إلغاء تسجيل غير محدود
bn: Unlock Unlimited Captures এর জন্য
de: Unbegrenzte Erfassungen freischalten
es: Desbloquear capturas ilimitadas
fr: Unlock captures illimitées
hi: Unlock Unlimited कैप्चर
id: Unlock capture yang tidak terbatas
it: Unlock capture illimitate
ja: Unlock Unlimited Captures をダウンロード
ko: Unlock Unlimited Captures에 대한 리뷰 보기
nl: Unlock onbeperkte opnames
pl: Unlock nieograniczone przechwytywania
pt_br: Desbloquear capturas ilimitadas
ru: Unlock неограниченные уловы
ta: Unlock unlimited captures விண்ணப்பங்கள்
th: Unlock Captures ไม่ จํากัด
tr: Unlock Unlimited Captures İndir
uk: Unlock Unlimited Captures Завантажити
ur: Unlock unlimited کیپیاں
vi: Unlock Unlimited Captures (Cắt không giới hạn)
zh_hans: 解锁无限捕获
zh_hant: 解鎖無限捕獲

source: Unlock unlimited local Capture and private, on-device transcription. Pay once with no subscription.
ar: إلغاء إرسال غير محدود في المحيط والمراجعة الخاصة في الجهاز. ادفع مرة واحدة بدون توقيع.
bn: সীমাহীন স্থানীয় ক্যাপচার এবং ব্যক্তিগত, ডিভাইসের ট্রান্সপ্লিকেশনটি লক করুন. কোন সাবস্ক্রিপশন ছাড়া একবার অর্থ প্রদান করুন।
de: Schalten Sie unbegrenzte lokale Erfassung und private Transkription auf dem Gerät frei. Einmal zahlen, kein Abo.
es: Desbloquear capturas locales ilimitadas y transcripciones privadas en el dispositivo. Pagar una vez sin suscripción.
fr: Débloquer la capture locale illimitée et la transcription privée sur l'appareil. Payer une fois sans abonnement.
hi: असीमित स्थानीय कैप्चर और निजी, डिवाइस पर ट्रांसक्रिप्शन को अनलॉक करें. बिना सदस्यता के एक बार भुगतान करें.
id: Unlock unlimited local Capture dan private, on-device transcription. bayar sekali tanpa langganan.
it: Sblocca il localizzatore illimitato e la trascrizione privata sul dispositivo. Paghi una volta senza abbonamento.
ja: 無制限のローカルキャプチャとデバイス上のプライベートトランスクリプションをロック解除。
ko: 무제한 로컬 캡처 및 개인, 장치 전송을 해제합니다.
nl: Onbeperkt lokaal opnemen en privé transcriptie op het apparaat. Betaal eenmaal zonder abonnement.
pl: Odblokuj nieograniczone lokalne przechwytywanie i prywatne transkrypcje na urządzeniu.Płać raz bez subskrypcji.
pt_br: Desbloqueie captura local ilimitada e transcrição privada no dispositivo. Pague uma vez sem assinatura.
ru: Отключите неограниченное локальное захват и частную транскрипцию на устройстве.Платить один раз без подписки.
ta: அதாவது, ஒருவர் தன்னைப் பற்றியும், ஒருவர் தனது சொந்தக் கருத்துக்களைப் பற்றிப் பேசுவதற்காக, அவரைப் பற்றியும், ஒருவர் தனது சொந்தக் கருத்துக்களைப் பற்றிப் பேசுவதற்காக, அவரைப் பற்றிய
th: เปิดการจับภาพในท้องถิ่นไม่ จํากัด และการถ่ายโอนข้อมูลส่วนตัวบนอุปกรณ์ การชําระเงินครั้งเดียวโดยไม่ต้องสมัครสมาชิก
tr: Sınırsız yerel Kapatma ve özel, cihazdaki transkripsiyonun kilidini açın. Abonelik olmadan bir kez ödeme.
uk: Відключити необмежену локальну версію Capture і приватну транскрипцію на пристрої.Платити один раз без підписки.
ur: غیر محدود مقامی کٹ اور ذاتی، آلہ پر ٹرانسپیشن کو بند کریں. ایک بار ادائیگی بغیر کوئی امانت.
vi: Khóa bỏ không giới hạn địa phương Capture và riêng tư, trên thiết bị chuyển đổi. trả một lần mà không có đăng ký.
zh_hans: 解锁无限的本地捕获和私人,设备上的转录. 付一次,没有订阅。
zh_hant: 解鎖無限的本地捕獲和私人,設備上的轉錄. 付一次,沒有訂閱。

source: Unlock voice capture
ar: إلغاء ضبط الصوت
bn: Voice Capture অ্যাক্সেস করুন
de: Spracherfassung freischalten
es: Desbloqueo de la captura de voz
fr: Déverrouiller la capture vocale
hi: Voice Capture को अनलॉक करें
id: Unlock Voice Capture untuk
it: Unlock Capture vocale
ja: 音声キャプチャの解除
ko: Voice Capture 를 해제
nl: Onlock Voice Capture voor
pl: Odblokuj głos
pt_br: Desbloqueio de captura de voz
ru: Отключение голосового захвата
ta: Unlock Voice காப்புரிமை
th: ล็อคการจับภาพเสียง
tr: Ses Kabloları Çözümü
uk: Відключення голосового захоплення
ur: Unlock Voice کی گرفتاری
vi: Unlock Voice Capture (Cắt chặn giọng nói)
zh_hans: 解锁语音捕获
zh_hant: 解鎖語音捕獲

source: Unlocks and opens Vox.md to a durable Markdown capture draft.
ar: يفتح Vox.md وفتحها إلى Markdown إخراج مستمر.
bn: লক এবং খোলা Vox.md একটি স্থায়ী Markdown নকশা আঁকড়ে।
de: Schaltet Vox.md frei und öffnet es mit einem dauerhaften Markdown-Erfassungsentwurf.
es: Desbloquea y abre Vox.md Una de sustentables Markdown Capturar el proyecto.
fr: Déverrouille et ouvre Vox.md Une durabilité Markdown Capture du projet.
hi: खुलता है और खोलता है Vox.md एक स्थिर Markdown कैप्शन की योजना
id: Unlock dan Buka Vox.md 2 yang berkelanjutan Markdown Menangkap Rencana
it: Sblocca e apre Vox.md 2 Una sostenibile Markdown Progetto di cattura.
ja: オープン&unlock Vox.md 2 持続可能な Markdown 捕獲プロジェクト
ko: Unlock and Open 를 사용 Vox.md 2 지속가능한 Markdown 캡처 프로젝트
nl: Onlock en opent Vox.md Een duurzaam Markdown Het ontwerp vangen.
pl: Odblokowuje i otwiera Vox.md Dwa trwałe Markdown Zapis projektu złapania.
pt_br: Desbloqueia e abre Vox.md 2 – A sustentabilidade Markdown Capturar o projeto.
ru: Открывает и разблокирует Vox.md 2 Устойчивое Markdown Захват проекта .
ta: திறந்து திறந்து திறந்து Vox.md 2 நீண்டகாலம் Markdown எழுத்துக்களை பிடித்து
th: เปิดและเปิด Vox.md สองสามความทนทาน Markdown ระงับโครงการ
tr: Kilitlenir ve açılır Vox.md 2 Sürdürülebilir Markdown Tasarımı yakalamak
uk: Відкриває і відключає Vox.md 2 Довготривалість Markdown Захоплення проекту
ur: بند کریں اور کھولیں Vox.md 2۔ پایدار Markdown منصوبہ بندی کی گرفتاری
vi: Unlock và Open Vox.md 2 bền vững Markdown Chụp dự án
zh_hans: 解锁和打开 Vox.md 二、可持续 Markdown 抓取草案。
zh_hant: 解鎖和打開 Vox.md 二、可持續 Markdown 抓取草案。

source: Until this companion is downloaded, live recordings keep using manual stop.
ar: حتى يتم تحميل هذا المرافق، لا تزال تسجيلات الحي باستخدام إزالة دستورية.
bn: এই সঙ্গীটি ডাউনলোড না হওয়া পর্যন্ত, লাইভ রেকর্ডিং ম্যানুয়াল স্টপ ব্যবহার করে চলবে।
de: Bis dieses Begleitmodell heruntergeladen ist, nutzen Live-Aufnahmen weiterhin den manuellen Stopp.
es: Hasta que se descargue este compañero, las grabaciones en vivo siguen usando el parada manual.
fr: Jusqu'à ce que ce compagnon soit téléchargé, les enregistrements en direct continuent d'utiliser un arrêt manuel.
hi: जब तक यह साथी डाउनलोड नहीं किया जाता है, लाइव रिकॉर्डिंग मैनुअल स्टॉप का उपयोग जारी रखते हैं।
id: Sampai teman ini diunduh, rekaman langsung terus menggunakan stop manual.
it: Fino a quando questo compagno non viene scaricato, le registrazioni dal vivo continuano utilizzando il stop manuale.
ja: このフォロワーがダウンロードされるまで、ライブレコーディングは手動停止を使用し続ける。
ko: 이 동반자가 다운로드될 때까지 라이브 녹음은 수동 정지기를 사용하여 계속됩니다.
nl: Totdat deze metgezel wordt gedownload, blijven live opnames met behulp van handmatige stop.
pl: Dopóki ten towarzyszy nie zostanie pobrany, nagrania na żywo będą kontynuowane przy użyciu ręcznego zatrzymania.
pt_br: Até que este companheiro seja baixado, as gravações ao vivo continuam usando o stop manual.
ru: До тех пор, пока этот спутник не будет загружен, записи в прямом эфире продолжают использовать ручной остановку.
ta: இந்த இணைப்பை பதிவிறக்கப்படும் வரை, நேரடி சேமிப்புகளை manual stop ஐ பயன்படுத்தி தொடங்குகிறது.
th: จนกว่าผู้ติดตามนี้จะถูกดาวน์โหลดการบันทึกสดจะยังคงใช้การหยุดด้วยตนเอง
tr: Bu eşlikçi indirilene kadar, canlı kayıtlar manuel durak kullanmaya devam eder.
uk: Доки цей компаньйон не завантажується, записи в прямому режимі продовжують використовувати ручний зупинок.
ur: جب تک یہ ساتھی ڈاؤن لوڈ نہیں کیا جاتا ہے، لائیو ریکارڈنگ کو دستی سٹپ کا استعمال کرتے ہوئے جاری رکھیں.
vi: Cho đến khi người bạn đồng hành này được tải xuống, ghi âm trực tiếp tiếp tiếp tục sử dụng dừng tay.
zh_hans: 直到下载此伴侣,直播录音继续使用手动停止。
zh_hant: 直到下載此伴侶,直播錄音繼續使用手動停止。

source: Untitled Preset
ar: غير المسمى Preet
bn: অপ্রত্যাশিত প্রাক্তন
de: Unbenanntes Preset
es: Prestaciones no previstas
fr: PrécédentTitles
hi: अस्वीकृत प्रीमियम
id: Tidak terbatas preset
it: Precedente Non prescritto
ja: 未定プレス
ko: 미리보기 Preset
nl: Onbekend vooruitzicht
pl: Niewystarczająca preset
pt_br: Predefinição sem título
ru: Неофициальный пресекрет
ta: முந்தைய பதிவு
th: แท็ก: Untitled Preset
tr: Önceki İçerikSatış
uk: Неперервний престиж
ur: غیر متوقع پیش رفت
vi: Tải Preet
zh_hans: 无名预告片
zh_hant: 無名預告片

source: Update Vox.md on iPhone to use this recording's Capture Preset.
ar: تحديث Vox.md على iPhone لاستخدام إعدادات التصوير لهذا التسجيل.
bn: আপডেট Vox.md এ iPhone এই রেকর্ডের ক্যাপচারের জন্য ব্যবহার করুন।
de: Aktualisieren Sie Vox.md auf dem iPhone, um das Aufnahme-Preset dieser Aufnahme zu verwenden.
es: Actualizados Vox.md es iPhone para utilizar el Preset de captura de esta grabación.
fr: Mise à jour Vox.md est iPhone pour utiliser le préréglage de capture de cet enregistrement.
hi: अद्यतन Vox.md है iPhone इस रिकॉर्ड का उपयोग करने के लिए कैप्चर प्रेसेट।
id: Updatenya Vox.md adalah iPhone Untuk menggunakan capture preset ini.
it: aggiornamento Vox.md è iPhone per utilizzare il preset di cattura di questo record.
ja: 更新 Vox.md オイ iPhone この録音のキャプチャプレセットを使用する。
ko: 업데이트 Vox.md 는 iPhone 이 녹음의 Capture Preset를 사용하십시오.
nl: Update op Vox.md is iPhone om de Capture Preset van deze opname te gebruiken.
pl: Aktualizacja Vox.md Jest iPhone Aby użyć tego zapisu, należy użyć ustawienia Capture Preset.
pt_br: atualização Vox.md É iPhone para usar o Predefinição de captura desta gravação.
ru: обновления Vox.md Он iPhone Для этого используется запись Capture Preset.
ta: Update செய்திகள் Vox.md அனானி iPhone இந்த பதிவை எழுதி முடிக்கவும்.
th: อัปเดต Vox.md สะพาน iPhone เพื่อใช้การตั้งค่าการจับภาพของบันทึกนี้
tr: Update yapın Vox.md ı iPhone Bu kayıt için bir Capture Preset kullanın.
uk: Актуальність Vox.md Є iPhone Для цього використовується запис запису.
ur: اپ ڈیٹ کریں Vox.md ہے iPhone اس ریکارڈ کا استعمال کرنے کے لئے Capture Preet.
vi: Update Vox.md Có iPhone để sử dụng Capture Preset của bản ghi này.
zh_hans: 更新 Vox.md 是 iPhone 使用此录音的 Capture Preset。
zh_hant: 更新 Vox.md 是 iPhone 使用此錄音的 Capture Preset。

source: Update Vox.md on iPhone to use this recording's location metadata.
ar: قم بتحديث Vox.md على iPhone لاستخدام البيانات التعريفية لموقع هذا التسجيل.
bn: এই রেকর্ডিংয়ের অবস্থানের মেটাডেটা ব্যবহার করতে iPhone-এ Vox.md আপডেট করুন।
de: Aktualisieren Sie Vox.md auf dem iPhone, um die Standortmetadaten dieser Aufnahme zu verwenden.
es: Actualice Vox.md en iPhone para usar los metadatos de ubicación de esta grabación.
fr: Mettez à jour Vox.md sur iPhone pour utiliser les métadonnées de localisation de cet enregistrement.
hi: इस रिकॉर्डिंग के स्थान मेटाडेटा का उपयोग करने के लिए iPhone पर Vox.md को अपडेट करें।
id: Perbarui Vox.md di iPhone untuk menggunakan metadata lokasi rekaman ini.
it: Aggiorna Vox.md su iPhone per utilizzare i metadati di posizione di questa registrazione.
ja: この録音の位置メタデータを使用するには、iPhone 上の Vox.md を更新します。
ko: 이 녹음의 위치 메타데이터를 사용하려면 iPhone에서 Vox.md를 업데이트하세요.
nl: Update Vox.md op de iPhone om de locatiemetagegevens van deze opname te gebruiken.
pl: Zaktualizuj Vox.md na iPhonie, aby korzystać z metadanych lokalizacji tego nagrania.
pt_br: Atualize Vox.md no iPhone para usar os metadados de localização desta gravação.
ru: Обновите Vox.md на iPhone, чтобы использовать метаданные о местоположении этой записи.
ta: இந்தப் பதிவின் இருப்பிட மெட்டாடேட்டாவைப் பயன்படுத்த iPhone இல் Vox.mdஐப் புதுப்பிக்கவும்.
th: อัปเดต Vox.md บน iPhone เพื่อใช้ข้อมูลเมตาตำแหน่งของการบันทึกนี้
tr: Bu kaydın konum meta verilerini kullanmak için iPhone'da Vox.md dosyasını güncelleyin.
uk: Оновіть Vox.md на iPhone, щоб використовувати метадані про місцезнаходження цього запису.
ur: اس ریکارڈنگ کے مقام کا میٹا ڈیٹا استعمال کرنے کے لیے iPhone پر Vox.md کو اپ ڈیٹ کریں۔
vi: Cập nhật Vox.md trên iPhone để sử dụng siêu dữ liệu vị trí của bản ghi này.
zh_hans: 更新 iPhone 上的 Vox.md 以使用此录音的位置元数据。
zh_hant: 更新 iPhone 上的 Vox.md 以使用此錄音的位置元資料。

source: Upgrade to Family
ar: التقدم إلى الأسرة
bn: পরিবারে আপগ্রেড
de: Upgrade auf Familie
es: Upgrade a la familia
fr: Mise à niveau en famille
hi: परिवार में उन्नयन
id: Upgrade ke Keluarga
it: Upgrade alla famiglia
ja: 家族にアップグレード
ko: 가족으로 업그레이드
nl: Upgrade naar familie
pl: Upgrade do rodziny
pt_br: Atualização para Família
ru: Обновление в семье
ta: Upgrade Family க்கு
th: Upgrade เพื่อครอบครัว
tr: Aileye yükseltme
uk: Оновлення до сімейного
ur: خاندان میں اپ گریڈ
vi: Upgrade gia đình
zh_hans: 升级为家庭
zh_hant: 升級為家庭

source: Upgrade to Family — %@
ar: تحديث إلى الأسرة - %@
bn: পরিবারের জন্য উচ্চতর - %@
de: Auf Family upgraden – %@
es: - Actualización en Familia - %@
fr: - Mise à niveau de la famille - %@
hi: परिवार में सुधार - %@
id: Upgrade ke Keluarga - %@
it: - aggiornamento alla famiglia - %@
ja: 家族にアップグレードする - %@
ko: 가족을 업그레이드 - %@
nl: Upgrade naar familie - %@
pl: - rozwój rodziny - %@
pt_br: Aumento da Família - %@
ru: Улучшение в семье — %@
ta: குடும்பம் மாற்ற - %@
th: การอัพเกรดไปยังครอบครัว - %@
tr: Aileye yükseltme - %@
uk: Зробити в сім'ї - %@
ur: خاندان کے لئے اپ گریڈ - %@
vi: Tăng trưởng gia đình - %@
zh_hans: 升级到家庭 - %@
zh_hant: 升級到家庭 - %@

source: Uppercase
ar: أعلى
bn: উচ্চতর
de: Großbuchstaben
es: Sobrepasar
fr: Supérieur
hi: ऊपर
id: atas
it: Superiore
ja: アップル
ko: 위장
nl: bovenkant
pl: Wzrost
pt_br: Superdesportivo
ru: Верхний
ta: மேல்
th: อัปเปอร์
tr: Üstün
uk: Верхній
ur: اوپر
vi: Uppercade
zh_hans: 顶级
zh_hant: 頂級

source: Use .md Extension
ar: استخدام .md التمديد
bn: ব্যবহার .md প্রসারিত
de: .md-Endung verwenden
es: Uso .md Extensiones
fr: Utilisez .md Extension
hi: उपयोग करें .md विस्तार
id: Menggunakan .md Perpanjangan
it: utilizzo .md estensione
ja: 利用 .md 拡張
ko: 사용하기 .md 확장
nl: Gebruik .md Uitbreiding
pl: Użyj .md rozszerzenie
pt_br: Usar .md Extensão
ru: Используйте .md расширение
ta: பயன்படுத்த .md நீண்ட
th: ใช้ .md การขยายตัว
tr: kullanmak .md Genişleme
uk: Використовуйте .md розширення
ur: استعمال کریں .md توسیع
vi: Sử dụng .md mở rộng
zh_hans: 使用 .md 扩展
zh_hant: 使用 .md 擴展

source: Use Automatic
ar: استخدم تلقائيًا
bn: স্বয়ংক্রিয় ব্যবহার
de: Automatisch verwenden
es: Utilización automática
fr: Utiliser automatiquement
hi: ऑटोमेशन का उपयोग
id: Gunakan otomatis
it: Utilizzare automaticamente
ja: 自動利用
ko: 자동 사용
nl: Gebruik automatisch
pl: Użyj automatycznie
pt_br: Utilize automaticamente
ru: Используйте автоматические
ta: Automatic பயன்பாடு
th: ใช้อัตโนมัติ
tr: Otomatik Kullanım
uk: Використовуйте автоматичні
ur: استعمال کریں Automatic
vi: Sử dụng tự động
zh_hans: 使用自动化
zh_hant: 使用自動化

source: Use Current Location
ar: استخدام الموقع الحالي
bn: বর্তমান অবস্থান ব্যবহার করুন
de: Aktuellen Standort verwenden
es: Usar ubicación actual
fr: Utiliser la localisation actuelle
hi: वर्तमान स्थान का उपयोग करें
id: Gunakan Lokasi Saat Ini
it: Usa posizione corrente
ja: 現在地を使用
ko: 현재 위치 사용
nl: Huidige locatie gebruiken
pl: Użyj bieżącej lokalizacji
pt_br: Usar localização atual
ru: Использовать текущее местоположение
ta: தற்போதைய இருப்பிடத்தைப் பயன்படுத்து
th: ใช้ตำแหน่งปัจจุบัน
tr: Mevcut Konumu Kullan
uk: Використовувати поточне місцезнаходження
ur: موجودہ مقام استعمال کریں
vi: Sử dụng vị trí hiện tại
zh_hans: 使用当前位置
zh_hant: 使用目前位置

source: Use Current Location for %@
ar: استخدام الموقع الحالي لـ %@
bn: %@-এর জন্য বর্তমান অবস্থান ব্যবহার করুন
de: Aktuellen Standort für %@ verwenden
es: Usar ubicación actual para %@
fr: Utiliser la localisation actuelle pour %@
hi: %@ के लिए वर्तमान स्थान का उपयोग करें
id: Gunakan Lokasi Saat Ini untuk %@
it: Usa posizione corrente per %@
ja: %@で現在地を使用
ko: %@에 현재 위치 사용
nl: Huidige locatie gebruiken voor %@
pl: Użyj bieżącej lokalizacji dla %@
pt_br: Usar localização atual para %@
ru: Использовать текущее местоположение для %@
ta: %@-க்கு தற்போதைய இருப்பிடத்தைப் பயன்படுத்து
th: ใช้ตำแหน่งปัจจุบันสำหรับ %@
tr: %@ İçin Mevcut Konumu Kullan
uk: Використовувати поточне місцезнаходження для %@
ur: %@ کے لیے موجودہ مقام استعمال کریں
vi: Sử dụng vị trí hiện tại cho %@
zh_hans: 为 %@ 使用当前位置
zh_hant: 對 %@ 使用目前位置

source: Use Existing %@ Model
ar: استخدام نموذج %@ الموجود
bn: বিদ্যমান %@ মডেল ব্যবহার করুন
de: Vorhandenes Modell %@ verwenden
es: Usar el modelo %@ existente
fr: Utiliser le modèle %@ existant
hi: मौजूदा %@ मॉडल का उपयोग करें
id: Gunakan Model %@ yang Ada
it: Usa il modello %@ esistente
ja: 既存の%@モデルを使用
ko: 기존 %@ 모델 사용
nl: Bestaand model %@ gebruiken
pl: Użyj istniejącego modelu %@
pt_br: Usar o modelo %@ existente
ru: Использовать существующую модель %@
ta: ஏற்கனவே உள்ள %@ மாதிரியைப் பயன்படுத்து
th: ใช้โมเดล %@ ที่มีอยู่
tr: Mevcut %@ Modelini Kullan
uk: Використати наявну модель %@
ur: موجودہ %@ ماڈل استعمال کریں
vi: Dùng mô hình %@ có sẵn
zh_hans: 使用现有 %@ 模型
zh_hant: 使用現有 %@ 模型

source: Use Markdown Template
ar: استخدام Markdown
bn: ব্যবহার Markdown মন্দির
de: Markdown-Vorlage verwenden
es: Uso Markdown Templos
fr: Utilisez Markdown Temple
hi: उपयोग करें Markdown मंदिर
id: Menggunakan Markdown Kuilnya
it: utilizzo Markdown Template
ja: 利用 Markdown 寺
ko: 사용하기 Markdown 템플
nl: Gebruik Markdown tempel
pl: Użyj Markdown Świątynia
pt_br: Usar Markdown Templo
ru: Используйте Markdown Храмы
ta: பயன்படுத்த Markdown Template அறை
th: ใช้ Markdown โบสถ์
tr: kullanmak Markdown tapınak
uk: Використовуйте Markdown Храм
ur: استعمال کریں Markdown معبد
vi: Sử dụng Markdown Đền Thờ
zh_hans: 使用 Markdown 寺庙
zh_hant: 使用 Markdown 寺廟
